Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kulttuuripalkintojen_jakotilaisuudet_25_3__hetassa_ja_31_3__inarissa.html.tmx
Source language: fin
Languages: sms

source: Kulttuuripalkintojen jakotilaisuudet 25.3. Hetassa ja 31.3. Inarissa
sms: Kulttuurciisti jueʹǩǩempoodd 25.3. Hettast da 31.3. Aanrest

source: Saamelaiskäräjien kulttuurilautakunta jakoi vuoden 2023 kulttuuripalkinnon Anja Kaarretille, Marja-Liisa Laitille ja Marja Näkkälälle.
sms: Sääʹmteeʹǧǧ kulttuurluʹvddkåʹdd jueʹjji eeʹjj 2023 kulttuurciist, koonn vuåǯǯu Anja Kaarret, Marja-Liisa Laiti da Marja Näkkälä.

source: Kulttuuripalkinto myönnetään hakemuksetta ja sen tavoitteena on palkita kulttuurin tekijä tai taiteilija tunnustuksena merkittävästä työstä saamelaisen kulttuurielämän hyväksi.
sms: Kulttuurciist miõđât ooccâmtaa da tõn täävtõsân lij cisttjed kulttuur tuejjeei leʹbe čeäppneeʹǩǩ cisttân miârkteei tuâjast sääʹm kulttuurjieʹllem pueʹrren.

source: Marja Näkkälän kulttuuripalkinnon jakotilaisuus pidetään lauantaina 25. maaliskuuta 2023 klo 13–15 Tunturi-lapin luontokeskus Hetassa.
sms: Marja Näkkälä kulttuurciist jueʹǩǩempoodd ââʹnet sueʹvet 25. peeiʹv pâʹsslâšttam-mannust 2023 čiâss 13–15 Tuõddâr-Lappi luâttkõõskõs Hettast.

source: Marja Näkkälä (1952) on kotoisin poronpaimentolaisperheestä Näkkälän kylästä, Enontekiöltä.
sms: Marja Näkkälä (1952) lij vuâlǥaž puäʒʒpiârrjest Näkkälä siidâst, Jeänõõǥǥâst.

source: Nykyään hän on eläkkeellä.
sms: Ååʹn son lij jeältõõǥǥâst.

source: Duodji eli saamelainen käsityö on Marjan elämäntapa, joka näkyy hänen arvoissaan ja elämänmuodossaan.
sms: Duodji kååʹtt miârkkšââvv sääʹm ǩiõtt-tuâjj lij Marja jieʹllemnääʹll, kååʹtt kuâsttai suu äärvain da jieʹllemvaʹlljummšin.

source: Hän käsittelee porosta saamiaan materiaaleja käsitöissään.
sms: Son ǩiõttʼtââll puõccust vuäǯǯmes aunnsid ǩiõtt-tuâjaines.

source: Pääosin Marja käyttää pehmeitä materiaaleja.
sms: Tääuʹjmõsân Marja âânn teeʹmes aunnsid.

source: Marja ompelee sekä miesten että naisten saamenpukuja (gákti) ja hän on myös erittäin taitava kutoja.
sms: Marja kuärr nuʹtt åummai ko neezzni sääʹmpihttsid (gákti) da son lij še samai čieʹppes kooʹđđi.

source: Hänen värikkäät saamen villahuivinsa ovat kauniita ja taitavasti tehtyjä.
sms: Suu euʹnnreeʹǧǧes sääʹm ollreeʹppiǩ lie mooččâd da čieʹppeld tuejjuum.

source: Hän on myös taitava paulojen tekijä.
sms: Son lij še čeäʹpp vuõddjid kååʹđđed.

source: Anja Kaarretin ja Marja-Liisa Laitin kulttuuripalkinnon jakotilaisuus pidetään perjantaina 31. maaliskuuta 2023 klo 17–19 Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Anja Kaarret da Marja-Liisa Laiti kulttuurciist jueʹǩǩempoodd ââʹnet piâtnâc 31. peeiʹv pâʹsslâšttam-mannust 2023 čiâss 17–19 Sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.

source: Anja Kaarret (1960) on kotoisin Inarin Partakosta ja on tehnyt elämäntyönsä inarinsaamenkielisenä toimittajana.
sms: Anja Kaarret (1960) lij vuâlǥaž Aanar Päärtõk-siidâst da lij tuejjääm jieʹllemtuâjas aanarsääʹmǩiõllsaž tooiʹmteeʹjen.

source: Hän on työskennellyt toimittajana Ylen saamenkielisessä toimituksessa vuodesta 1985 alkaen, eli yli 35 vuotta.
sms: Son lij tuejjääm tooiʹmteeʹjen Yle sääʹmǩiõllsaž tooimtõõzzâst eeʹjjest 1985 ääʹljeeʹl, mii tuejjad pâʹjjel 35 eeʹǩǩed.

source: Anja on toimittanut muun muassa Anarâš saavah -päivittäisohjelmaa sekä inarinsaamenkielisiä lastenohjelmia, tv-uutisia, nettiuutisia ja sosiaalisen median materiaaleja.
sms: Anja lij tooiʹmtam jeeʹrab mieʹldd Anarâš saavah -peiʹvvprograamm di aanarsääʹmǩiõllsaž päärnaiprograammid, tv-ođđsid, neʹttođđsid da sosiaalʼlaž media materiaalid.

source: Hän on toimittaja, joka kehittää jatkuvasti omia sisältöjään, eikä koskaan sano ei uusille ideoille.
sms: Son lij tooiʹmteei, kååʹtt pâi-i veekk ooudâs jiijjâs siiskõõzzid, ij-ka ni kuäʹss säärn ij ođđ ideaid.

source: Marja-Liisa Laiti (1952) onkotoisin käsityöläisperheestä Inarijoen Mihkku -paikasta, Utsjoelta.
sms: Marja-Liisa Laiti (1 952) lijvuâlǥaž ǩiõtt-tuâjjpiârrjest Aanarjooǥǥ Mihkku -pääiʹǩest, Uccjooǥǥâst.

source: Hän jäi eläkkeelle Saamelaisalueen koulutuskeskuksesta ja on tehnyt elämäntyönsä duodjin- eli saamenkäsityön parissa opettajana.
sms: Son paaʹʒʒi jeältõʹǩǩe Sääʹm škooultemkõõskõõzzâst da lij tuejjääm jieʹllemtuâjas duodji- leʹbe sääʹmǩiõtt-tuâj uʹčteeʹlen.

source: Marja-Liisa oppi jo lapsena tekemään vanhempien ja sukulaisten opastuksella monipuolisesti eri materiaaleista käsitöitä.
sms: Marja-Liisa mättji juʹn päärnžen tuejjeed puärrsi da ruåđi määttain määŋgpeällsânji jeeʹres aunnsin ǩiõtt-tuâjaid.

source: Hän on myös ahkera kalastaja Inarijoella tai oikeastaan silloin, kun sai vielä kalastaa.
sms: Son lij še viiššlõš kueʹllšiiʹlli Aanarjooǥǥâst leʹbe pueʹrben teʹl, ko vuäǯǯai veâl šeeʹlled kueʹl.

source: Ohjelmassa mm. musiikkia, vapaa pääsy.
sms: Prograammâst mm. musikk, ääv piâssmõš.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Riitta Orti-Berg kulttuurisihteeri puh. 010-839 3103 riitta.orti-berg(at)samediggi.fi
sms: Riitta Orti-Berg kulttuurpiisar teʹl. 010-839 3103 riitta.orti-berg(at)samediggi.fi
